{
  "@realDonaldTrump": [
    "I am giving consideration to a QUARANTINE of developing “hot spots”, New York, New Jersey, and Connecticut. A decision will be made, one way or another, shortly.",
    null,
    "....very often FAKE NEWS. Lamestream Media should be forced to reveal sources, very much as they did in the long ago past. If they did that, the media would be trusted again, and Fake News would largely be a thing of the past!",
    "One of the reasons that Fake News has become so prevalent & far reaching is the fact that corrupt “journalists” base their stories on SOURCES that they make up in order to totally distort a narrative or story. When you see, “five sources say”, don’t believe the story, it is....",
    "So much of the Lamestream Media is writing and broadcasting stories with facts that are made up and knowingly wrong. They are doing it by quoting unnamed sources that simply do not exist. These are very dangerous & corrupt people, who will do anything to win. NAME YOUR SOURCES!",
    "Donald J. Trump Retweeted James Woods",
    "Lara Trump Retweeted Bethany Hudson",
    null,
    null,
    null,
    null,
    null,
    null,
    "Donald J. Trump Retweeted John Santucci",
    null,
    null,
    "pic.twitter.com/GG1pdqME1J",
    "pic.twitter.com/w7551gFny1",
    null,
    null
  ],
  "@narendramodi": [
    null,
    null,
    "Narendra Modi Retweeted Motilal Oswal",
    "Narendra Modi Retweeted Dr. Deepak Mishra",
    "Narendra Modi Retweeted Shamim Anwar",
    "Narendra Modi Retweeted IPS Association",
    "Narendra Modi Retweeted Ram",
    "Narendra Modi Retweeted Varun Dhawan",
    "Narendra Modi Retweeted IAS Association",
    "Narendra Modi Retweeted Sameer.Nigam",
    "Narendra Modi Retweeted Syed Ataur Rahman",
    "Narendra Modi Retweeted Sahil Gulia",
    null,
    null,
    null,
    "देशभर से लोगों ने COVID-19 के खिलाफ लड़ाई में सहयोग करने की इच्छा जाहिर की है।\n\nइस भावना का सम्मान करते हुए Prime Minister’s Citizen Assistance and Relief in Emergency Situations Fund का गठन किया गया है। स्वस्थ भारत के निर्माण में यह बेहद कारगर साबित होगा।",
    "Narendra Modi Retweeted Akshay Kumar",
    null,
    null,
    "People from all walks of life expressed their desire to donate to India’s war against COVID-19. \n\nRespecting that spirit, the Prime Minister’s Citizen Assistance and Relief in Emergency Situations Fund has been constituted. This will go a long way in creating a healthier India."
  ],
  "@Pontifex": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@PMOIndia": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@POTUS": [
    "I am giving consideration to a QUARANTINE of developing “hot spots”, New York, New Jersey, and Connecticut. A decision will be made, one way or another, shortly.",
    null,
    "One of the reasons that Fake News has become so prevalent & far reaching is the fact that corrupt “journalists” base their stories on SOURCES that they make up in order to totally distort a narrative or story. When you see, “five sources say”, don’t believe the story, it is....",
    "So much of the Lamestream Media is writing and broadcasting stories with facts that are made up and knowingly wrong. They are doing it by quoting unnamed sources that simply do not exist. These are very dangerous & corrupt people, who will do anything to win. NAME YOUR SOURCES!",
    null,
    null,
    null,
    "Donald J. Trump Retweeted Senate Republicans",
    null,
    null,
    "Thousand of Federal Government (delivered) Ventilators found in New York storage. N.Y. must distribute NOW!",
    "Will someone please explain to the Fake News New York Times (ALL THE NEWS THAT’S NOT FIT TO PRINT) that the Democrats make it almost impossible for us to fill positions within government. They “maximum” delay even the best candidates, including Judges, leaving little time!",
    "We have just purchased many Ventilators from some wonderful companies. Names and numbers will be announced later today!",
    "Invoke “P” means Defense Production Act!",
    null,
    "As usual with “this” General Motors, things just never seem to work out. They said they were going to give us 40,000 much needed Ventilators, “very quickly”. Now they are saying it will only be 6000, in late April, and they want top dollar. Always a mess with Mary B. Invoke “P”.",
    "Donald J. Trump Retweeted Byron York",
    null,
    "...& costly. Workers & small businesses need money now in order to survive. Virus wasn’t their fault. It is “HELL” dealing with the Dems, had to give up some stupid things in order to get the “big picture” done. 90% GREAT! WIN BACK HOUSE, but throw Massie out of Republican Party!",
    null
  ],
  "@WhiteHouse": [
    null,
    "I am giving consideration to a QUARANTINE of developing “hot spots”, New York, New Jersey, and Connecticut. A decision will be made, one way or another, shortly.",
    null,
    null,
    null,
    null,
    "Melania Trump Retweeted CDC",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "One of the reasons that Fake News has become so prevalent & far reaching is the fact that corrupt “journalists” base their stories on SOURCES that they make up in order to totally distort a narrative or story. When you see, “five sources say”, don’t believe the story, it is....",
    "So much of the Lamestream Media is writing and broadcasting stories with facts that are made up and knowingly wrong. They are doing it by quoting unnamed sources that simply do not exist. These are very dangerous & corrupt people, who will do anything to win. NAME YOUR SOURCES!",
    null,
    null,
    null,
    null
  ],
  "@RTErdogan": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@jokowi": [
    null,
    "Dalam KTT ini, saya mengajak para pemimpin negara G20 untuk bersama-sama memenangkan dua “peperangan” yaitu melawan Covid-19 dan melawan pelemahan ekonomi dunia. \n\nUntuk itu, G20 harus aktif memimpin upaya menemukan anti-virus dan obat Covid-19, tentunya bersama WHO.",
    null,
    null,
    null,
    "Saya pun tak bosan mengingatkan kita semua agar berdisiplin menerapkan physical distancing ini. Dengan kedisiplinan yang kuat, kita dapat mencegah penyebaran Covid-19. \n\nPercayalah, kita bangsa besar, bangsa petarung. Kita mampu melewati tantangan global yang berat sekarang ini.",
    null,
    null,
    null,
    null,
    "Terhadap tukang ojek dan sopir taksi yang mengambil kredit sepeda motor atau mobil, serta nelayan yang sedang memiliki kredit perahu, mereka tidak perlu khawatir. \n\nTerhadap mereka, ada kelonggaran berupa relaksasi pembayaran bunga dan angsuran selama satu tahun.",
    null,
    null,
    null,
    "Ketika sekolah diliburkan, kantor ditutup, kemudian tempat-tempat transaksi ekonomi seperti pasar ditutup, maka dihitung pula berapa pedagang asongan, becak, atau sopir yang akan tidak bekerja, dll. \n\nDengan begitu, bantuan sosial kepada mereka dapat dihitung dan dialokasikan.",
    null,
    null,
    null,
    null,
    null
  ],
  "@ImranKhanPTI": [
    null,
    "اس سے عوام کو سرکاری دفتروں کے چکر کاٹنا پڑیں گے نہ ہی طویل قطاروں میں کھڑے ہوکر انتظار کی زحمت گوارا کرنا ہوگی۔ اسلام آباد میں کامیاب آزمائشی دورانیے کی تکمیل پر اسے دیگر شہروں میں بھی متعارف کروائیں گے۔",
    "ای-پولیسینگ، ہنگامی خدمات، شناختی کارڈ، ڈومیسائلز،پاسپورٹ،اسلحہ لائسنس، گاڑیوں کی رجسٹریشن، ٹوکن ٹیکس کی ادائیگی، پیدائش و وفات کےسرٹیفکیٹس سمیت متعدد خدمات اسکاحصہ ہیں۔اس ایپلیکیشن کے ذریعے ادویات اور اشیائےضروریہ کی قلت کی صورت میں انتظامیہ کی فوری مداخلت کی راہ بھی ہموار ہوگی۔",
    "میری حکومت نے آج ایک اور وعدہ نبھاتے ہوئے ICT سٹی ایپلیکیشن کے افتتاح کے ذریعے شہری حکومت کے تمام شعبوں کو براہ راست عوام کی دہلیز پر دستیاب بنا دیا۔ کرونا جیسی وباء کے دوران اسکی اہمیت اور بھی بڑھ چکی ہے۔ اس ایپلیکیشن کے ذریعے کم و بیش 43 مختلف خدمات آن لائین فراہم کی جارہی ہیں۔",
    "This will end inconvenience caused to citizens having to wait in long queues and numerous trips to govt offices. After a trial period in Islamabad we will introduce this service in other cities as well.",
    "Incldng e-policing, emergency services, NIC, domiciles, passports, arms licenses, vehicle registration, token tax payments, birth & death certificates & other services. App will also allow rapid response by the Administration to  shortages of goods incldng vital medical supplies.",
    "Today my govt fulfilled another commitment when I launched the ICT City App bringing govt directly to ppl's doorstep & all city depts together. This has become even more critical during this time of COVID 19 pandemic. As many as 43 different services are being provided online",
    "میں انسانی بنیادوں پر صدر ٹرمپ سے ملتمس ہوں کہ کرونا کےانجام تک ایران پر سےپابندیاں ہٹالی جائیں۔ایرانی عوام کو ناقابل بیان مصائب کاسامنا ہےکیونکہ بندشیں کرونا کیخلاف ایران کی مدافعتی کاوشوں کو نہایت منفی اندازمیں متاثرکررہی ہیں۔اس وباء سےنمٹنے کیلئےانسانیت کا یکجا ہونا ناگزیر ہے۔",
    "I want to appeal to President Trump on humanitarian grounds to lift the sanctions against Iran till the COVID19 pandemic is over. The people of Iran are facing untold suffering as sanctions are crippling Iran's efforts to fight COVID19.  Humanity must unite to fight this pandemic",
    "صورتحال کاتقاضا ہے کہ عوام آگے بڑھیں اور اپنے ہم وطنوں کو کرونا جیسی آفت سے محفوظ بنانے کی تحریک میں ہمارا ہاتھ بٹاتے ہوئے کسی حکومتی فرمان کا انتظار کئے بغیر   ہی اپنے آپ کو ازخود گھروں تک محدود رکھیں اور رضاکارانہ لاک ڈاؤن کی راہ اختیار کریں کیونکہ \n\n\"جو محدود ہے۔۔۔وہ محفوظ ہے\"",
    "کرونا (COVID-19) جیسی عالمی وبا پھوٹنے کےباوجود ہم اپنے افغان بھائیوں/بہنوں کی مدد کیلئے پوری طرح یکسو اور پرعزم ہیں۔ میں نے چمن-سپین بولدک سرحد کھولتے ہوئے ٹرکوں کو افغانستان میں داخلے کی اجازت دینے کی ہدایات دی ہیں۔ بحرانی کیفیت میں ہم پوری ثابت قدمی سے افغانستان کے ساتھ ہیں۔",
    "Despite global pandemic of COVID 19, we remain committed to supporting our Afghan brothers & sisters. I have given instructions to open the Chaman-Spinboldak border & let trucks crossover into Afghanistan. In time of crisis, we remain steadfast with Afghanistan.",
    "مہمند میں اجتماع کے دوران بری طرح زخمی ہونے والے ہمارے کارکن محمد حسن کی رحلت کا جان کر افسردہ ہوں۔ میری دعائیں اور تمام تر ہمدردیاں اہل خانہ کے ساتھ ہیں۔ تحریک انصاف انکی بہبود کااہتمام یقینی بنائے گی۔",
    "Saddened to hear of the death of PTI worker Mohammad Hassan who was badly injured during our Mohmand public meeting. My prayers and condolences go to the family. PTI will ensure the family's welfare.",
    "ہم خطرات سے پوری طرح آگاہ اور چوکنے ہیں اور اپنے لوگوں کی صحت و سلامتی کیلئے مناسب انتظامات کرچکے ہیں۔ عالمی ادارہ صحت (WHO) نے اس حوالے سے ہماری کاوشوں کو سراہا ہے اور انہیں دنیا میں بہترین قرار دیا ہے۔",
    "میں قوم کو بتانا چاہتا ہوں کہ کرونا وائرس کےتدارک کیلئے اٹھائے جانے والے اقدامات کی ذاتی طور پر نگرانی کررہا ہوں اور جلد آپ سے مخاطب ہوں گا۔ عوام کو میری نصیحت ہے کہ کرونا سے بچاؤ کیلئے حکومت کی جاری کردہ ہدایات پر عمل کریں۔ احتیاط اگرچہ لازم ہے مگر ہیجان کی قطعاً ضرورت نہیں۔",
    "We are alert to the dangers & have put in place sufficient protocols for the safety and health of our people. The WHO has commended our efforts as being amongst the best in the world.",
    "I want to inform the nation I am personally overseeing measures to deal with COVID 19 & will address the nation soon. I would advise people to follow safety instructions issued by our govt. While there is a need for caution there is no need for panic.",
    "میں افغان صدر اشرف غنی کو مبارکباد پیش کرتا ہوں اور انکے ساتھ ملکر کام کرنے کا خواہاں ہوں۔ خطے کے امن و استحکام کیلئے  پاکستان سے جو کچھ بھی بن پڑا، کرے گا۔",
    "میانوالی سے تعلق رکھنے والےصحافی انوار حسین حقی کی رحلت پردل رنجیدہ ہے۔وہ اس وقت میرے ساتھ کھڑے ہوئےجب اکثر لوگ تحریک انصاف کو تضحیک کا نشانہ بنایا کرتے۔نشیب و فراز کے اس سفر میں وہ ہمیشہ میرے اور تحریک انصاف کے شانہ بشانہ رہے۔ میری دعائیں اور ہمدردیاں انکے اہل خانہ کے ساتھ ہیں۔"
  ],
  "@QueenRania": [
    "الله يحميك يا إربد ويحمي أهلك، ويزين كل شبر في بلدنا بالصحة والعافية وهداة البال ويزيل عنا جميعا هالشدة ويعيد الأعراس والفرح لبلادنا من شمالها لجنوبها",
    null,
    null,
    "جلالة الملك عبدالله الثاني: رأينا جميعا، إخواننا وأخواتنا الأردنيين، في كل مواقعهم، يرتقون بأدائهم، ويصلون الليل بالنهار في مواجهة هذا الخطر، ويقفون صفا واحدا مع إخوانهم وأخواتهم في قواتنا المسلحة، وقفة عنوانها، كرامة الإنسان الأردني، الكرامة التي قاتل وضحى من أجلها الأردنيون",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "في صباح معركة الكرامة قبل 52 عاما، سطر جنودنا النشامى أسمى معاني التضحية والإخلاص والبطولة. واليوم أرى أحفادهم من حملة الشعار يقفون شامخين لإعلاء قيم الكرامة وحماية شعبنا من وباء فيروس كورونا، فهم امتداد لتضحيات أجدادهم. أفاخر بكم الدنيا فقد رفعتم رؤوس الأردنيين عاليا",
    null,
    null,
    "رحم الله شهداء الأردن الأبرار",
    null,
    null,
    null,
    null
  ],
  "@HHShkMohd": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "في يوم الأم .. أحب أن أقول للجميع...  اهتموا بأمهاتكم ... حافظوا على صحتهن ... التزموا بالتعليمات الطبية معهن ... كونوا معهن في البيت ... واقضوا أوقات جميلة ... اهتموا  بهن لأنهن أغلى ما نملكه في هذه الدنيا ... كل عام وأمهاتنا بصحة وعافية وسعادة ..",
    null,
    null,
    null,
    null,
    "في يوم المرأة العالمي أشكر أم الامارات الشيخة فاطمة بنت مبارك ... وأبارك لجميع بنات الامارات تقدمهن ... وتفوقهن.. بدعمها ومساندتها وتمكينها ... أم الامارات هي أم لانجازات وعطاءات وكفاءات بناتنا الإماراتيات ...",
    null,
    null,
    null,
    null,
    null
  ],
  "@KingSalman": [
    "As the world confronts the COVID-19 pandemic and the challenges to healthcare systems and the global economy, we convene this extraordinary G20 summit to unite efforts towards a global response. \nMay God spare humanity from all harm.",
    "في هذا الوقت الحرج الذي يواجه فيه العالم جائحة كورونا المستجد، التي تؤثر على الإنسان والأنظمة الصحية والاقتصاد العالمي، نجتمع بمجموعة العشرين في قمة استثنائية؛ للخروج بمبادرات تحقق آمال شعوبنا، وتعزز دور حكوماتنا، وتوحد جهودنا لمواجهة هذا الوباء. \nحمى الله العالم من كل مكروه.",
    "نحمد الله أن أكرم بلادنا بخدمة الحرمين الشريفين، وبما هيأه لنا من عزٍّ وتمكين، وقيم نبيلة، وشعب يعتز ببلاده.\nإن يومنا الوطني اعتزاز بتاريخنا، وترسيخ لمكانة هذا الوطن بين الأمم، وتطلع لغدٍ مشرق بالنماء والرخاء.\nسائلين الله أن يحفظ بلادنا، ويديم عليها الأمن والاستقرار.",
    "نبتهل إلى العلي القدير، أن يجعل حج إخواننا ضيوف الرحمن حجًا مبرورًا، وأن يتقبل منهم حجهم وعباداتهم. \nوإننا في هذه البلاد وقد شرفنا الله بخدمة الحرمين الشريفين نذرنا أنفسنا، قيادة وحكومة وشعبًا لراحة ضيوف الرحمن، داعين الله أن يديم على أمتنا الخير والسلام. \nوكل عام وأنتم بخير.",
    "أهنئكم بعيد الفطر المبارك، من جوار بيت الله الحرام. كل عام وأنتم ووطننا الغالي، وأمتينا العربية والإسلامية، والعالم أجمع بخير.\nأسأل الله أن يتقبل منا ومنكم صالح الأعمال، وعيدكم مبارك.",
    "نجتمع في مكة لنعمل على بناء مستقبل شعوبنا، وتحقيق الأمن والاستقرار لدولنا العربية والإسلامية، وسنتصدى بحزم للتهديدات العدوانية والأنشطة التخريبية؛ كي لا تعيقنا عن مواصلة تنمية أوطاننا وتطوير مجتمعاتنا.",
    "نحمد الله أن بلّغنا شهر رمضان المبارك، الذي يبعث في نفوس المسلمين المعاني السامية لديننا القويم، من تسامح ورحمة وتعاضد. \nسائلين الله أن يجعله شهر خير على عموم بلاد المسلمين، والعالم أجمع، وكل عام وأنتم بخير.",
    "إن المجزرة الشنيعة في استهداف المصلين الآمنين بمسجدين في نيوزلندا، عمل إرهابي، وتؤكد مسؤولية المجتمع الدولي في مواجهة خطابات الكراهية والإرهاب، التي لا تقرها الأديان ولا قيم التعايش بين الشعوب.\nنسأل الله أن يرحم الشهداء الأبرياء، ويعجّل بشفاء المصابين.",
    "الحمد لله الذي مَنَّ على بلادنا بنعمة الأمن والأمان والاستقرار، وأكرمنا بخدمة الحرمين الشريفين.\nنتطلع مع ذكرى يومنا الوطني المجيد إلى مزيد من الإنجاز لتحقيق الخير والازدهار للوطن وشعبه.",
    "إن الشرف الأكبر الذي أكرم الله بلادنا هو خدمتها لضيوف الرحمن، ومع عيد الأضحى المبارك، أدعوه سبحانه أن يتمم للحجاج حجهم، وأن يديم الخير والسلام على أمتنا وسائر البلاد.",
    "كل عام وأنتم بخير، وتقبل الله منا ومنكم صيام رمضان وقيامه، ونشكر المولى أن أنعم علينا بهذا العيد السعيد، باعثًا للسلام والأمل، ودعواتنا أن يديم على بلادنا وبلاد المسلمين والعالم الخير والاستقرار.",
    "أهنئكم بحلول شهر رمضان المبارك، سائلاً الله سبحانه وتعالى أن يعيننا على صيامه وقيامه، وأن يحفظ وطننا وشعبنا، وأن يعم الخير والأمن والاطمئنان على عموم بلاد المسلمين، وكل عام وأنتم بخير.",
    null,
    null,
    "كل عام وبلادنا بخير وعزة ومجد، وستبقى المملكة حصنًا قويًّا لكل محب للخير، ومحب لدينه ووطنه.",
    "نحمد الله أن مكّن لهذه البلاد خدمة ضيوف الرحمن، ونحمده أن بلغنا عيد الأضحى المبارك، سائلاً الله أن يتقبل من الحجاج حجهم، وكل عام وأنتم بخير.",
    "أهنئكم بعيد الفطر السعيد، وأدعو الله أن يديم على بلادنا أمنها واستقرارها وعزتها ووحدتها وتكاتف أبنائها، وكل عام وأنتم بخير.",
    "I wish you a blessed Ramadan. Praying to Allah to protect our country, Muslim nations, & the world from all evil.",
    "أهنئكم بشهر رمضان المبارك، أحد بواعث الخير والمحبة بين البشر، سائلاً الله أن يحفظ بلادنا وبلاد المسلمين والعالم كافة من الشرور والفتن.",
    "أرحب بالأشقاء والأصدقاء في القمة العربية الإسلامية الأمريكية،التي ستكون آفاقها إيجابية على منطقتنا والعالم،وستوثق تحالفنا ضد التطرف والإرهاب"
  ],
  "@tcbestepe": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@rashtrapatibhvn": [
    "President Kovind urged Governors, LGs and Administrators to hold regular stock-taking with the state government and make contributions in a way that the battle against COVID-19 could be taken to a logical end.",
    "President and Vice President expressed hope that Indian society’s inherent strength of “sharing and caring” and govt’s measures would mitigate the sufferings of the most vulnerable sections of the society, particularly the workers of the unorganised sectors and the destitute.",
    "President Kovind began the conference by exhorting to the collective strength of the society and urged Governors, LGs and Administrators to mobilise volunteers of Indian Red Cross society, voluntary and religious organisations to contain the menace at the earliest.",
    null,
    null,
    null,
    null,
    null,
    "चैत्र शुक्लादि, उगादी, गुडी पड़वा, चेती चाँद, नवरेह और साजिबु चेरोबा के शुभ अवसर पर सभी देशवासियों को बधाई। \n\nमेरी कामना है कि ये त्यौहार सबके जीवन में स्वास्थ्य, शांति और समृद्धि का संचार करें। \n\nसाथ ही, सभी देशवासी COVID-19 का मुकाबला करने में निर्देशों का पालन करें।",
    "सुकमा, छत्तीसगढ़ में सुरक्षा बलों पर हुए नक्सली हमले की मैं भर्त्सना करता हूँ। देशवासियों की सुरक्षा में शहीद हुए जवानों को भारत नमन करता है। शहीदों के शोक-संतप्त परिवारों के प्रति मेरी संवेदनाएं। मैं घायलों के शीघ्र स्वस्थ होने की कामना करता हूँ।",
    "आज के अनुभव के आधार पर सभी देशवासी पूरी सावधानी बरतते रहें और सोशल डिस्टेन्सिंग बनाए रखें।",
    null,
    null,
    null,
    null,
    null,
    "Navroz Mubarak to everyone, especially to our Parsi brothers and sisters. \n\nOur much-loved and enterprising Parsi community has contributed enormously to the nation’s prosperity and welfare. \n\nMay the coming year bring health and happiness to all.",
    null,
    null,
    null
  ],
  "@lopezobrador_": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Le propuse acelerar la entrada en vigor del T-MEC para impulsar la recuperación económica de ambos países. Reafirmamos el compromiso de trabajar siempre juntos y, en especial, ahora que atravesamos por tiempos difíciles. Fue una plática afectuosa.",
    null,
    null
  ],
  "@10DowningStreet": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "UK Prime Minister Retweeted DFID",
    null,
    null
  ],
  "@StateDept": [
    null,
    null,
    "Secretary Pompeo Retweeted Donald J. Trump",
    "Secretary Pompeo Retweeted US Embassy Bogota",
    "Secretary Pompeo Retweeted US Embassy Guatemala",
    "Secretary Pompeo Retweeted US Embassy Ecuador",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Morgan Ortagus Retweeted Joint Task Force-Bravo",
    "Morgan Ortagus Retweeted US Embassy Guatemala",
    "Morgan Ortagus Retweeted U.S. Embassy in the Philippines",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@jairbolsonaro": [
    null,
    null,
    null,
    null,
    null,
    "4- Universitários autorizados a atuar no enfrentamento da questão.\n\n5- Quatro fábricas nacionais com foco total em produção de respiradores.\n\n6- Distribuição inicial de 3,4 mi de unidades de cloroquina e hidroxicloroquina para uso em pacientes seguindo as orientações médicas.",
    null,
    null,
    null,
    null,
    "Jair M. Bolsonaro Retweeted Blog do Noblat",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@mauriciomacri": [
    "RESCATEMOS A LOS ARGENTINOS VARADOS\n\nQueremos pedirle al Presidente Fernández que reconsidere su decisión de impedir el regreso de los argentinos fuera del país. Muchos de ellos están a la deriva, durmiendo en aeropuertos, expuestos a contagiarse y angustiados por su futuro.",
    "Si lo hacemos bien, y logramos desacelerar el crecimiento de la epidemia, podremos retomar nuestra vida normal lo antes posible. Esto bajará la angustia y la preocupación de todos. Un abrazo.",
    "Mientras tanto, queridos argentinos, mi mensaje es que nos mantengamos unidos, ahora más que nunca, y acompañemos las medidas que tomó el Gobierno. Seamos responsables y cuidémonos entre todos.",
    "Necesitamos un debate profundo, una mayor coordinación de los países y fomentar el espíritu de colaboración internacional para que nuestra vida sea mejor en este mundo hiperconectado.",
    "En estos días, dialogando con algunos líderes mundiales, leyendo y consultando con especialistas, me queda claro que la pandemia va a marcar un antes y un después en cómo manejamos este tipo de problemas.",
    "Todo lo que estamos viviendo nos confirma que la globalización y la aceleración de la tecnología crearon un mundo nuevo, en el que todas las personas estamos conectadas. Todos dependemos los unos de los otros.",
    "También debemos estar unidos para enfrentar las consecuencias económicas y sociales de esta pandemia en nuestra vida diaria, que están empezando a suceder y no sabemos todavía cuán profundas van a ser.",
    "Esto nos permitirá salvar nuestras vidas y las de los demás, proteger nuestro sistema de salud y retomar más rápido nuestra vida normal.",
    "Queridos argentinos: estamos viviendo una experiencia inédita, frente a la cual debemos estar unidos y cuidarnos los unos a los otros. Si nos quedamos en nuestras casas mientras dura el aislamiento preventivo, podremos aplanar el crecimiento de los casos de Covid-19.",
    "Ante estas situaciones es fundamental reaccionar de manera racional, proporcional y equilibrada, y evitar que el miedo controle nuestras decisiones. Estemos unidos. Cuidémonos entre todos.",
    "Por eso quiero invitar a todos a ser responsables y mantener la calma, así como a acompañar las medidas que tomó el gobierno. Sé que las noticias que llegan del mundo por momentos pueden causar inquietud, pero no debemos caer en la zozobra.",
    "Es una situación tan extraordinaria que en la mayoría de los países los acontecimientos han demandado medidas excepcionales que requieren coordinación y recursos de parte de los estados, así como solidaridad, compromiso y paciencia de parte de los ciudadanos.",
    "La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación.",
    "Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el INDEC fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos.",
    null,
    "Quiero enviarle un saludo afectuoso a la familia de Ernesto Savaglio, un hombre talentoso y entusiasta con el que compartí momentos importantes.",
    "Estoy muy agradecido con esta muestra de confianza de la FIFA y este reconocimiento a nuestro país. Este es un nuevo rol adicional que desempeñaré con honor, sin descuidar el compromiso que asumí con los argentinos que nos eligieron de seguir representándolos.",
    "El fútbol llega a millones de chicos, les enseña valores y les acerca herramientas que los van a acompañar siempre. Es un honor para mí poder trabajar junto a la FIFA para que este deporte que me apasiona les brinde a tantos chicos la oportunidad de educarse y progresar.",
    "Con mucha alegría quiero contarles que la FIFA me ha elegido como el próximo presidente ejecutivo de la Fundación FIFA, la organización que busca generar un cambio social positivo a través del fútbol y la educación.",
    null
  ],
  "@MedvedevRussia": [
    null,
    null,
    null,
    null,
    null,
    "Если предлагаемые изменения в Основной закон  верифицирует Конституционный суд и поддержат граждане России, это будет означать сохранение стабильности в развитии нашей страны и преемственность власти.\nА это исключительно важно для нашей Родины в современный период.",
    null,
    null,
    null,
    null,
    "Спасибо ребятам из сборной России по хоккею за красивую игру на молодежном чемпионате мира!",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Сегодня в интервью российским телеканалам обсудим итоги уходящего года, прямой эфир – в 12.00.",
    null
  ],
  "@JustinTrudeau": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Stay home. It doesn’t matter that the weekend’s almost here - if you choose to gather in groups or hang out with your friends, you’re putting yourself, those around you, and our health care workers at risk. So take this seriously. Do the right thing and stay home this weekend.",
    "Restez chez vous. Même si c’est la fin de semaine, si vous choisissez de vous réunir avec vos proches ou vos amis, vous vous mettez en danger, ainsi que les personnes qui vous entourent et nos travailleurs de la santé. C’est sérieux. Faites ce qu’il faut et restez à la maison.",
    null,
    null,
    null,
    null,
    null,
    null,
    "Justin Trudeau Retweeted Air Canada",
    "Justin Trudeau Retweeted Air Canada",
    "Many seniors get cheques today – and usually head to banks to deposit them. I’m asking that people be vigilant in thinking about how our actions affect our vulnerable neighbours. Please consider giving seniors who are very worried about COVID-19 space at branches today.",
    "De nombreux aînés reçoivent des chèques aujourd'hui et se rendent généralement dans des banques pour les déposer. Soyez vigilant et réfléchissez à la façon dont nos actions affectent nos voisins. Pensez à donner de l'espace aux personnes âgées dans les succursales.",
    null,
    null
  ],
  "@ABZayed": [
    null,
    null,
    null,
    "pic.twitter.com/1K898Lwn39",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "pic.twitter.com/9eYvpBWFFg",
    null,
    null,
    "pic.twitter.com/Cw2fFXjDB2",
    "pic.twitter.com/Axvd93rHZF",
    null,
    null,
    null
  ],
  "@EmmanuelMacron": [
    null,
    null,
    null,
    "Réunion aujourd’hui avec les dirigeants du G20. Pour combattre l’épidémie du COVID-19 qui s’étend dans le monde entier, nous agissons avec coordination et solidarité. Nous allons lancer une initiative forte en soutien à l’Afrique face au virus.",
    "Emmanuel Macron Retweeted Lu",
    "Emmanuel Macron Retweeted Emmanuel Macron",
    "Chez vous, à l'hôpital ou au travail pour permettre au pays de tourner : chacun d'entre vous a un rôle à jouer dans le combat contre le COVID-19.",
    null,
    null,
    "Aux soignants : les heures supplémentaires que vous effectuez vont être majorées et vous aurez une prime exceptionnelle. Après la crise, un plan massif d’investissements et de revalorisation des carrières sera construit pour notre hôpital. Nous vous le devons.",
    null,
    "Merci à nos voisins allemands, suisses, luxembourgeois, qui ont pris en charge une trentaine de patients lourds comme nous l'avions fait il y a quelques semaines pour nos voisins italiens. C’est cela aussi l'Europe, la vraie : cette solidarité.",
    null,
    "Nous ne devons avoir qu'une obsession : être unis pour battre le COVID-19.",
    "Dans le Grand Est, plusieurs centaines de nos compatriotes ont perdu la vie. Plus de 700 sont en état grave, placés en réanimation. Je m’associe à la douleur des familles, des proches. La Nation tout entière est là. À vos côtés.",
    null,
    null,
    "C’est grâce à la science et à la médecine que nous vaincrons le virus. Je réunis aujourd’hui nos meilleurs chercheurs pour progresser sur les diagnostics et les traitements. Notre effort de recherche est totalement mobilisé dans la lutte contre le COVID-19.",
    null,
    null
  ],
  "@RoyalFamily": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "The Royal Family Retweeted Royal Voluntary Service",
    "The Royal Family Retweeted Royal Voluntary Service",
    null,
    null,
    null,
    "The Royal Family Retweeted St John Ambulance",
    null,
    null,
    null,
    null,
    null
  ],
  "@NicolasMaduro": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    null,
    null,
    null,
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    "\n                Presidente de la República Bolivariana de Venezuela 2019-2025. Hijo de Chávez. Construyendo junto al Pueblo una Patria de Futuro, porque juntos todo es posible.\n            ",
    null,
    null,
    null,
    "William Castillo B Retweeted Pino Arlacchi",
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@KremlinRussia": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@AlsisiOfficial": [
    "كما أتقدم بالشكر و التقدير لجميع أجهزة الدولة المختلفة .. القوات المسلحة،الشرطة المدنية،وجميع القائمين علي منظومة الرعاية الصحية الشاملة لجهودهم المخلصة في كافة الاتجاهات و بما يحقق أمن و أمان مصر و شعبها العظيم.٢/٢",
    "في إطار متابعتي لإجراءات الحكومة الوقائية الاحترازية للحد من إنتشار فيروس \"كورونا\" ،فإنني أتقدم بتحية إعزاز و تقدير لشعب مصر العظيم علي التزامه و معاونته للحكومة و استجابته لكافة الإجراءات و خاصة خلال فترة حظر التحركات وحرصه التام علي العبور من هذه الأزمة.\n١/٢",
    "..وأسرتها كباراً وشباباً، وأيضاً جهود أبنائنا في كافة الاتجاهات، القوات المسلحة، والشرطة المدنية البواسل، وجميع أبطال منظومة الرعاية الصحية الشاملة المنتشرة في ربوع مصر.\nوأقول لكم إننا سنعبر كل هذه اللحظات العصيبة وبعون الله ستصير ذكرى من الماضي البعيد.\nحفظ الله مصروشعبها العظيم.",
    "في اليوم الأول من تطبيق الحكومة للحزمة الإضافية من الاجراءات الوقاية الإحترازية من فيروس كورونا، اتطلع إلى التزام الجميع بهذه الإجراءات وعدم تجاوزها حرصاً على سلامة وأمان مصر والمصريين، وأؤكد أننا نستطيع أن ننجح في مهمتنا بتكاتف الجميع بدءا من المرأة المصرية العظيمة ..١/٢",
    "كما اؤكد أن الدولة المصرية بجميع أجهزتها ستتصدي و تواجه أى محاولات للإخلال بها و بمنتهى الحزم و الحسم وفى إطار القانون.\nإن رهاني دائما على وعي الشعب المصري العظيم وقدرته على تجاوز الأزمات وعبور التحديات في مختلف الأوقات الصعبة\nحفظ الله مصر وشعبها.\n2/2",
    "لقد اقرت الحكومة اليوم مجموعة من الإجراءات الاحترازية الإضافية لمواجهة انتشار ڤيروس \"كورونا\"، وهي إجراءات ملحة من شأنها رفع مستويات الوقاية من انتشار الڤيروس وتقليل نسب الاصابة به .. لذا فإننى أهيب بجموع المصريين الالتزام الكامل بهذه الاجراءات... 1/2",
    "ووفق محددات ثابتة قائمة علي تحقيق سلامة المصريين،وبما لا يؤثر علي متطلبات الحياة اليومية للمواطن المصري .. اؤكد على ثقتي البالغة في تجاوب الشعب المصري العظيم مع هذه الإجراءات و بما يحفظ أمان وسلامة وطننا الغالي مصر .\nحفظ الله مصر و المصريين ٢/٢",
    "علي ضوء المتابعة الموقوتة لإجراءات مكافحة إنتشار ڤيروس كورونا .. فقد كلفت الحكومة و الأجهزة التنفيذية المختصة بإتخاذ اللازم نحو تطوير الإجراءات الاحترازية المتبعة علي مستوي الدولة و المواطن من خلال اتخاذ حزمة إجراءات إضافية تسهم في تحقيق أعلي معدلات الأمان ١/٢",
    "أهيب بالجميع الألتزام الكامل بهذه الإجراءات من اجل ان تظل مصر دائماً في سلام وأمان .. وأدعو الله عز و جل أن يوفقنا فيما نقوم به لخدمة وطننا العزيز مصر. ٢/٢",
    "أتابع عن كثب و علي مدار الساعة إجراءات الدولة الإحترازية لمواجهة إنتشار فيروس كورونا ... وكما وعدتكم بالأمس نحن مستمرون في إجراءاتنا بكل دقة في مكافحة هذا الوباء حفاظاً علي صحة و حياة كل مواطن مصري.١/٢",
    "وإلى كل أم من عظيمات مصر، أتوجه إليكن جميعًا بأسمى آيات الاحترام والتقدير والعرفان\n\nعبد الفتاح السيسى",
    null,
    null,
    "الشكر كل الشكر للمسؤولين والأفراد الذين اقتضت المسؤولية منهم متابعة الوضع واحتواء آثاره البالغة، ميدانيا من قلب الحدث.",
    "لقد أثبت المصريون حكومة وشعبا، على مدار الساعات الماضية، قدرتهم القوية ومعدنهم النبيل في التعامل مع الاضطرابات الجوية التي اجتاحت البلاد.\nفقد أدارت الدولة بأجهزتها التنفيذية ومؤسساتها الأمنية مشهدا بالغ التعقيد إزاء ظروف مناخية ليست معهودة على بلادنا.",
    null,
    null,
    null,
    "أهنئ الشعب المصري وأبنائي أبطال منتخب مصر لكرة اليد، بحصولهم على كأس إفريقيا، والتأهل لأوليمبياد طوكيو ٢٠٢٠، وأتوجه لهم جميعا بالتحية للأداء البطولي وروح القوة والعزيمة لتحقيق الانتصار.",
    null
  ],
  "@MohamedBinZayed": [
    null,
    null,
    "We wish Prince Charles, heir to the British throne, a return to full health & a speedy recovery. Our hearts & prayers are with him & all those infected in their fight against the COVID-19. The UAE stands side by side with the UK in these difficult times.",
    "نتمنى للأمير تشارلز فيليب ولي عهد المملكة المتحدة.. الصحة والشفاء العاجل ونتطلع لعودته في ممارسة حياته الطبيعية..قلوبنا معه ومع جميع المصابين في مقاومتهم فيروس \"كورونا المستجد\" ..الامارات تقف متضامنة الى جانب المملكة المتحدة في هذه الأوقات الصعبة.",
    null,
    "بحثت هاتفيًا مع صديقي جوكو ويدودو رئيس إندونيسيا .. العلاقات الثنائية المتميزة التي تجمع البلدين وسبل تطويرها ومجالات التعاون والتنسيق لمواجهة التحدي الذي يشهده العالم إثر  انتشار فيروس \"كورونا المستجد\".",
    null,
    "تمنياتنا الشفاء العاجل للصديق بوريس جونسون رئيس وزراء بريطانيا.. آملين له وللشعب البريطاني الصحة والسلامة .. تحدي \" فيروس كورونا المستجد \" سنواجهه بإذن الله بالإرادة والعزيمة والتضامن بين البشرية جمعاء.",
    "I discussed with Syrian President Bashar Alassad updates on COVID-19. I assured him of the support of the UAE and its willingness to help the Syrian people. Humanitarian solidarity during trying times supersedes all matters, and Syria and her people will not stand alone.",
    "بحثت هاتفيًا مع الرئيس السوري بشار الأسد تداعيات انتشار فيروس كورونا، وأكدت له دعم دولة الإمارات ومساعدتها للشعب السوري الشقيق في هذه الظروف الاستثنائية.. التضامن الإنساني في أوقات المحن يسمو فوق كل اعتبار ، وسوريا العربية الشقيقة لن تبقى وحدها في هذه الظروف الحرجة.",
    "I received a phone call from Indian Prime Minister Narendra Modi during which we discussed bilateral ties & efforts to tackle COVID-19, and limit its impact on public health & our economies. We stressed the importance of global solidarity and coordination in its containment.",
    "تلقيت اتصالًا هاتفيًا من الصديق ناريندرا مودي رئيس وزراء الهند..بحثنا خلاله علاقات بلدينا الاستراتيجية وجهودنا المشتركة في مواجهة تفشي فيروس كورونا ومعالجة آثاره الصحية والاقتصادية والتنموية، وأكدنا أهمية التضامن والتنسيق العالميين للوقاية منه ومكافحة انتشاره.",
    null,
    null,
    "In the spirit of global solidarity, the UAE takes part in today's G20 summit chaired by the His Majesty King Salman of Saudi Arabia. We face an unprecedented challenge in COVID-19, and the people of the world anticipate this meeting to result in effective international measures.",
    "بروح التضامن والتكاتف العالمي، تشارك الامارات اليوم في القمة الاستثنائية لمجموعة العشرين G20 برئاسة خادم الحرمين الشريفين...نواجه تحديًا مشتركًا غير مسبوق في ظل انتشار فيروس كورونا المستجد.. وشعوب العالم تتطلع إلى هذه القمة للخروج بمواقف وقرارات تعزز المواجهة الجماعية لهذا الخطر.",
    null,
    null,
    "أعزي الصديق جوكو ويدودو رئيس إندونيسيا في وفاة والدته.. وأعبر عن عميق مواساتي للعائلة الكريمة.. رحم الله الفقيدة وغفر لها وجعل مثواها الجنة، وألهم ذويها الصبر والسلوان.",
    "I discussed with Armenian President Armen Sarkissian diverse opportunities to expand cooperation between our countries and people, in addition to regional and international developments, first amongst which is COVID19."
  ],
  "@SMQureshiPTI": [
    null,
    null,
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    "\n                Foreign Minister of Pakistan.\n            ",
    null,
    null,
    "Shah Mahmood Qureshi Retweeted Shah Mahmood Qureshi",
    "The UN SG has highlighted the msg of Global Solidarity & focusing on protecting most vulnerable. PM Imran Khan has also underscored the imp of relieving the burden of debt-ridden developing countries in order to ensure resource allocation for saving lives & stemming eco decline.",
    null,
    "The entire global community is fighting an unprecedented pandemic.We must, as leaders at time of such great challenge & difficulty, show utmost compassion. Sanctions must be lifted against Iran, in this moment of peril so that it can use its resources to save precious human lives",
    null,
    null,
    null,
    "Shah Mahmood Qureshi Retweeted Shah Mahmood Qureshi",
    null,
    "I wish our Hindu brethren a very Happy Holi. May the festival of colours bring you joy, peace and prosperity.",
    null,
    "Shah Mahmood Qureshi Retweeted Javad Zarif",
    "Shah Mahmood Qureshi Retweeted Shah Mahmood Qureshi",
    null,
    null,
    null
  ],
  "@MBuhari": [
    null,
    "In the meantime, I want to assure all Nigerians, that the Federal Government remains committed to protecting all Nigerians. We seek your full support and cooperation as we go through this very difficult time. Together we will triumph over this pandemic.",
    "These guidelines will be updated from time to time as new information and treatments are obtained.",
    "I will also ask all of us to strictly obey all public health guidelines and instructions issued by the Federal and State health authorities, regarding personal hygiene and social distancing.",
    "We must all pay attention only to the relevant government agencies working day and night to make accurate and useful information available to the public.",
    "I urge all Nigerians to be mindful of those among us who seek to spread panic and misinformation, and sow confusion at this time.",
    "Let me specially thank and commend all of the hard and heroic work being done by our medical personnel, the NCDC, Port Health Authorities, Security Agencies, State Governments, and all ad-hoc staff and volunteers.",
    "We are engaging our international friends and partners to share knowledge and to seek their support in our response to the pandemic. We are grateful for the show of support thus far – we have already started receiving goods and supplies intended to help us scale up our efforts.",
    "In the meantime, I have directed the Minister of Industry, Trade and Investment, to work with the Manufacturers Association of Nigeria (MAN), to ensure that all production of essential items such as food, medical and pharmaceutical products continues unhindered.",
    "As you are aware we have begun the process of reviewing the federal budget. We shall communicate our fiscal interventions once the budget review process is concluded.",
    "We are also looking at fiscal measures to minimise the negative impact of this pandemic on the livelihood of millions of Nigerians.",
    "I commend the monetary policy authorities for their financial intervention to support our entrepreneurs and companies as we go through this difficult time.",
    "Already the Nigerian Air Force (NAF) are conducting an evacuation mission to bring back some of our specialists in Central Africa, to enable them support the national response.",
    "Furthermore, all NCDC staff and experts who are away on training or international assignments are to return immediately.",
    "I have directed the NCDC to draft all its recent retirees back into service to beef up our manpower as we respond to the pandemic.",
    "We have also suspended the movement of commuter trains to limit the spread of the virus to other parts of the country.",
    "This 14-day restriction however does not apply to vessels carrying oil and gas products as by their nature, there is minimal human contact.",
    "I have also directed that only cargo vessels that have been at sea for more than 14 days be allowed to dock in our ports, after the crew have been tested and confirmed disease-free by the Port Health Authorities.",
    "The inconvenience caused by these flight and travel restrictions to our fellow citizens abroad who want to return home is regrettable, but it is necessary for the greater good, and I thank you all for your understanding and cooperation.",
    "... to enable us put up the appropriate policies, processes and infrastructure to cope with suspected and confirmed cases at home, without risking a compounding of the situation with more imported cases.",
    "To protect our homeland from external exposure, I directed the immediate closure of our International Airports and Land Borders for four weeks in the first instance,"
  ],
  "@Elysee": [
    "Élysée Retweeted Emmanuel Macron",
    null,
    "Élysée Retweeted Élysée",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "\n                Bienvenue sur le compte officiel de la Présidence de la République française et du Palais de l'Élysée.\n            ",
    "Aujourd'hui, 160 000 personnes sans-abri sont logées et accueillies dans les structures d’hébergement. Nous avons créé près de 3000 places supplémentaires sur la France entière pour les protéger du COVID-19.",
    null,
    null,
    "Élysée Retweeted Guillaume Gomez Chef",
    null,
    null
  ],
  "@sebastianpinera": [
    null,
    null,
    "Sector Sanitario: quienes pertenecen a 40% más vulnerable y consumen menos de 10 m3 mensual, podrán postergar pago de cuentas de agua potable y alcantarillado durante Estado de Catástrofe. Incluye tb a mayores de 60 con dificultad de pago y personas que hayan quedado sin empleo.",
    null,
    "Electricidad: Suspensión del corte de suministro por pago atrasado de cuentas, durante el periodo de emergencia. Estos pagos serán prorrateados en 12 meses, después de terminado el estado de catástrofe. Esto beneficia a 7 millones de personas del 40% de familias más vulnerables.",
    "La crisis del Coronavirus no sólo ha afectado la salud, sino también, el bolsillo de los chilenos. Como Gobierno y tras un acuerdo con las empresas prestadoras, informamos los  siguientes beneficios y facilidades de pago a usuarios pertenecientes al 40% de hogares más vulnerables",
    null,
    null,
    null,
    null,
    null,
    "Sebastian Piñera Retweeted Raúl Figueroa Salas",
    "Sebastian Piñera Retweeted José Tomás Vicuña SJ",
    null,
    null,
    null,
    null,
    null,
    "El cuarto nivel consistie en un “Cierre Total” de una comunidad. Estamos evaluando cada caso en su mérito, teniendo la vida y salud de los chilenos y su abastecimiento de bienes y servicios esenciales como alimentos, luz, agua, telecomunicaciones, como prioridad de cada decisión.",
    "El tercer nivel consiste en “Cordones Sanitarios” que impiden salida y entrada de personas no autorizadas de algun barrio, comuna o ciudad. Hoy esta medida se aplica en Caleta Tortel e Isla de Pascua y a fronteras de Chile con el exterior para evitar contagios y proteger su salud"
  ],
  "@KSAMOFA": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "مركز الاتصال والإعلام الجديد Retweeted SDAIA",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@ArifAlvi": [
    "Dr. Arif Alvi Retweeted Awab Alvi",
    "5/5\nStay @ home & join virtual Call Centers to mobilise people. Walk in your lane knock & shout out to people with info & help with food. I have full faith that Pakistan will emerge stronger\n\nفرد قائم ربط ملت سے ہے تنہا کچھ نہیں\nموج ہے دریا میں اور بیرون دریا \nکچھ  نہیں\n\nYOU CAN",
    null,
    "3/5\nSo what shud YOU do?\n1-Increase number of believers thru individual convincing by targeted action. Call/Shout\n2-Dont depend on govt/army/police action to prevent distancing in society. YOU ensure it. Shout\n3-Flatten graph of infected. Our hospitals cant take load\n4-Co-operate",
    "2/5\nMy dear Pakistanis we must have:\n1-FAITH in Covid info about prevention\n2-National UNITY with greater numbers ready to follow a task and\n3-Organizational DISCIPLINE to implement the task\nThere still is a huge population who have little actionable faith despite SM & TV blitz",
    "Dr. Arif Alvi Retweeted The President of Pakistan",
    "پچھلے جمعہ کی طرح، میں آج بھی گھر میں ظہر پڑھوں گا۔ میں اس شفیق پیغمبر ﷺ کا پیروکار ہوں جس نے لوگوں کو بارش، سردی اور بیماری کے خطرے میں گھر میں نماز ادا کرنے کی اجازت دی۔ میری دعا ہے کہ اللہ ہمارے گناہوں معاف کرے اور کورونا وائرس کی وبا پر قابو پانے میں ہماری مدد کرے۔",
    "Like on the previous Jumu'ah I will pray Zohar at home. I follow a very considerate Prophet ﷺ who allowed people to pray in their homes to avoid rain or cold weather or even to avoid a sickness. My prayer is that 'May Allah forgive us and help us overcome this Corona pandemic'.",
    "Dr. Arif Alvi Retweeted The President of Pakistan",
    "Dr. Arif Alvi Retweeted Dr. Arif Alvi",
    "Dr. Arif Alvi Retweeted The President of Pakistan",
    null,
    "Dr. Arif Alvi Retweeted The President of Pakistan",
    "Dr. Arif Alvi Retweeted The President of Pakistan",
    "Dr. Arif Alvi Retweeted The President of Pakistan",
    "Hazrat Abu Huraira quotes Prophet ﷺ that in times of epidemic whoever stays in his house in isolation (to avoid spread) shud stay with patience & firm belief that without Allah's orders he cannot be harmed & (whether he dies or survives) he will be a Shaheed (Masnad Imam Hanbal)",
    "حضرت ابوھریرہ سے روایت ھے کہ حضور اکرمﷺ  نے فرمایا کہ وبا کے زمانے جو اپنے گھر (الگ تھلگ) رھے گا تو صبر اور اس یقین کے ساتھ رہے، کہ اللہ کے حکم کے بغیر کوئ تکلیف نہیں پہنچ سکتی- اللہ تعالی اسے (زندگی اور موت) دونوں صورتوں میں شھید کا مقام دیگا۔ (مسند امام احمد بن حنبل)",
    "میری انتظامیہ سے درخواست ہے کہ لوگوں کو معمولی خلاف ورزیوں پر گرفتار نہ کیریں اور نہ ہی انھیں سڑکوں پر اکٹھا کیا جائے۔ در حقیقیت میں عدلیہ کے معمولی جرائم والے قیدیوں کو رہا کرنے کے اقدام کو سراہتا ہوں۔ اس جنگ میں ڈاکٹر بھی ہمارے ہیرو ہیں۔ بہادری سے اپنا کام کریں مگر احتیاط کریں۔",
    "جیسے کہ سارا پاکستان سماجی فاصلہ اپنا رہا ہے، میں پولیس،  رینجرز، اور مسلح افواج کے افراد کو بھی اپنے گروہوں میں اور گلیوں میں حرکت کے دوران مزید احتیاط برتنے کی درخواست کرتا ہوں۔ یہ نصیحت سماجی، سیاسی یا مذہبی رضاکاروں  کے لیے بھی ہے جو کسی کورونا کیمپین کا حصہ بن رہے ہیں۔",
    "Please don't arrest people for minor violations of restrictions or congregate them on the road. In fact I appreciate that the judiciary has taken an initiative to release minor offence prisoners. Our heroes in this battle are the doctors too, be brave, but take all precautions."
  ],
  "@MEAIndia": [
    null,
    null,
    "People from all walks of life expressed their desire to donate to India’s war against COVID-19. \n\nRespecting that spirit, the Prime Minister’s Citizen Assistance and Relief in Emergency Situations Fund has been constituted. This will go a long way in creating a healthier India.",
    null,
    "Narendra Modi Retweeted Boris Johnson #StayHomeSaveLives",
    "2/2) Our Consulate had been in constant touch with the Indian nationals & UAE and Indian authorities. We had also provided some financial help to enable our stranded passengers to buy food. The situation was tough due to the pandemic situation.",
    "1/2) We thank the UAE authorities for accommodating the 19 Indian nationals who were stuck at Dubai airport for past several days. They got stranded due to various restrictions to deal with Covid-19 pandemic. Hotel rooms have been given to them inside the airport.",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@moonriver365": [
    null,
    null,
    null,
    "pic.twitter.com/jis6ScN9qI",
    "pic.twitter.com/v30vZQwG4T",
    "pic.twitter.com/fxo9bZmcXn",
    null,
    null,
    null,
    null,
    null,
    "pic.twitter.com/AJJ4BtpdQs",
    null,
    "pic.twitter.com/hb4Dv54dwy",
    "pic.twitter.com/qoLG5Q8imN",
    "문재인 Retweeted محمد بن زايد",
    "pic.twitter.com/DkbdcfYbt5",
    null,
    "pic.twitter.com/AExgMmB0m5",
    null
  ],
  "@netanyahu": [
    null,
    null,
    null,
    null,
    null,
    "אני מגנה בתוקף את אירוע האלימות החמור נגד כוח מג\"ב שבוצע בלילה. כוחות הביטחון שומרים על כולנו. זה פשע בכל עת, אבל פשע כפול ומכופל בעת הזאת כשכוחות מג\"ב והמשטרה מסייעים לנו לצלוח את משבר הקורונה.",
    "Sebastian Kurz Retweeted כאן חדשות",
    "יש תסיסה גדולה בכל חלקי העם. צריך לשים את זה בצד. אנחנו עם אחד ומדינה אחת וצו השעה היא אחדות. אני קורא להקים מייד ממשלת אחדות לאומית כדי לטפל במשבר.",
    "ישראלים בכל העולם מבקשים להגיע הביתה. הם מבינים עד כמה המדינה היא מחסה בעת צרה. תודה לכל חברות התעופה שעוזרות בכך. אנחנו כותבים יחד פרק חדש בהיסטוריה של ישראל והדורות הבאים יסתכלו עלינו כדי ללמוד איך לנהוג ברגע מבחן",
    "אני מבקש להודות לכל הצוותים הרפואיים, לשוטרים, לכולם - אתם עושים עבודת קודש וכולנו מצדיעים לכם.",
    "ביממה הקרובה אפרסם תוכנית כלכלית נרחבת שתסייע לעצמאים, לשכירים, לבעלי העסקים ולמובטלים. אני שומע את המצוקה של אזרחי ישראל. אנחנו נעזור לכם ונדאג לכם.",
    "אני מבקש מכם משמעת עצמית וקפדנית. אם לא תתגייסו לשמור על עצמכם, יהיה כאן אסון. הקפידו על ההנחיות, אלה דיני נפשות.",
    "אם לא יהיה שיפור מיידי במצב לא יהיה מנוס אלא להטיל סגר מלא. זה עניין של ימים ואנחנו עושים את ההכנות לכך. \n\nפרסמנו היום הנחיות חדשות לציבור. הכוונה היא שאתם תישארו בבית. חייבים להישאר בבית. נשארים בבתים - נשארים בחיים.",
    null,
    null,
    null,
    "pic.twitter.com/LtR069hkGc",
    "בשל משבר הציוד העולמי הנחיתי להקים חמ\"ל לאומי בראשות ראש המוסד כדי לקדם את הרכש הרפואי לצד מנכ\"ל משרד הביטחון.\n\nבחמ\"ל הלאומי ישתלבו גורמים נוספים ממשרד הבריאות, משרד האוצר, משרד המשפטים וגורמים נוספים.  בנוסף ביקשתי מהתעשיות הביטחוניות לבחון אפשרות לייצור עצמי.",
    null,
    "Benjamin Netanyahu Retweeted ערוץ 20"
  ],
  "@GOVUK": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "GOV UK Retweeted NHSX",
    null,
    null,
    null,
    null
  ],
  "@m_ebrard": [
    null,
    null,
    null,
    "Marcelo Ebrard C. Retweeted PPT_CELAC",
    null,
    "La SRE agradece ampliamente al Instituto Nacional de Migración y al comsionado Francisco Garduño, de la Secretaría de Gobernación, por su invaluable apoyo para hacer posible el retorno de más de 8 mil mexicanos atrapados en el exterior por la pandemia de COVID-19.",
    "Lamento profundamente el deceso del Embajador Emérito Sergio González Gálvez. Maestro, compañero y amigo. Gran mexicano, siempre leal a las causas de nuestro pais y un mundo mejor. Hasta pronto Sergio!!! Abrazo a su familia y seres queridos. El Servicio Exterior está de luto.",
    null,
    null,
    null,
    null,
    "Marcelo Ebrard C. Retweeted Mary Beth Sheridan",
    null,
    "Mañana habrá llamada de los Presidentes Andrés Manuel Lopez Obrador y Alberto Fernandez de Argentina.",
    null,
    "Marcelo Ebrard C. Retweeted Relaciones Exteriores",
    "Deseo pronto restablecimiento al Embajador Emérito Sergio González Gálvez, delicado de salud (no COVID-19) Nuestro afecto y mejores deseos a Sergio y su familia.",
    "Marcelo Ebrard C. Retweeted J. Jesus Esquivel",
    null,
    null
  ],
  "@saadhariri": [
    "هؤلاء أولى بالعفو في زمن الكورونا.\nسبق ان رفضنا اقتراح قانون للعفو العام يتعامل مع القضية على قاعدة سجناء بسمنة وسجناء بزيت... اليوم هناك وباء لا حدود لمخاطره على حياة المواطنين والعفو العام بات مطلباً ملحاً يتقدم على  الحسابات الضيقة والكيل بمكاييل سياسية لم تعد مقبولة. ٢/٢",
    "الكورونا ليس باباً للاستسابية في اتخاذ القرارات القضائية. امر جيد ان يشمل العفو الذين تنتهي محكوميتهم بعد ستة أشهر لكن الامر الأهم يتعلق بمصير مئات المساجين الاسلاميين الذين يدفعون ثمن التباطؤ في المحكامات او يرزحون تحت قبضة التوقيف الاحتياطي منذ سنوات. ١/٢",
    "الاسراء والمعراج ذكرى خالدة ومباركة في تاريخ الإسلام نعيش معانيها المقدسة هذه الايام ونسأل الله سبحانه وتعالى بشفاعة سيدنا محمد ( ص ) أن يحمي بلادنا من كل ضيم وان ينعم على شعوبنا بنعمة الصبر وإعمال العقل في مواجهة المخاطر الكامنة جرّاء وباء خبيث ينتشر بشكل مخيف .",
    "المناسبة تدعونا الى تضافر كل الجهود ودعم الفرق الطبية المسؤولة عن سلامة الناس وفي المقدمة الفريق الطبي والتمريضي في مستشفى رفيق الحريري وفرق الصليب الاحمر اللبناني المنتشرة على كل الاراضي اللبنانية. ٥/٥",
    "المسؤولية مشتركة بين الجهات الرسمية بالدولة المعنية بتحديد الخطوات العلمية لمواجهة الوباء وبين المواطنين المطالبين بحماية انفسهم والتوقف عن المغامرة بسلامة الآخرين. ٤/٥",
    "الفحوصات الطبية تكشف كل اليوم عن موجة جديدة من المصابين وهذا يعني ان خطر الوباء يتوسع من منطقة الى أخرى ما يستدعي تدابير صارمة توقف الاستهتار الجاري لدى كثيرين وتضع حداً للخروج على قرار التعبئة العامة. ٣/٥",
    "أستحلفكم بالله العظيم ان تلتزموا البيوت وان تتعاملوا مع الحجر المنزلي باعتباره خط الأمان الوحيد والدواء الذي لا بد منه. ٢/٥",
    "نداء الى كل الأهل والاحبة آباء وامهات وشباناً وشابات وفتياناً وفتيات في كل لبنان. وباء الكورونا عدو غدار يتسلل الى العائلات من نوافذ الاختلاط وعدم التزام الارشادات الصحية. ١/٥",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "خطر الفيروس لا يعمل على الهوية الطائفية والسياسية واذا كانت الضرورات الصحية تستدعي اجراءات صارمة لضبط المعابر البرية واعلان الحجر على حي او منطقة يثبت فيها وجود الوباءفلا يجوز التردد\nالعالم اعلن حالة طوارئ من اميركا الى الصين وايطاليا. المطلوب عزل القرارات الحكومية عن السياسة ٢/٣",
    "الوضع لا يحتمل أي مزايدات والتعامل مع الكورونا يتطلب أقصى الجدية . الاخطاء التي حصلت أصبحت خلفنا وأمامنا فقط استنفار كل الجهود بالدولة والمؤسسات الصحية والمجتمع الأهلي لمكافحة الوباء. ١/٣",
    "اقفلوا الابواب بوجه الكورونا من اي دولة أتى شقيقة او صديقة بعيدة او قريبة ولتكن سلامة اللبنانيين تتقدم على اي اعتبار .",
    null
  ],
  "@KingAbdullahII": [
    "تمر علينا ذكرى الإسراء والمعراج الشريفين في ظرف استثنائي يذكرنا بما مر به نبينا محمد، صلى الله عليه وسلم، من ضيق وشدة، انتصر عليهما بالصبر والإيمان. أسأل الله تعالى أن يلهمنا الصبر حتى يعم الخير وتحل السلامة على الأردن والعالم، بتوكلنا على الله، ووحدتنا واقتدائنا بسيرة نبينا محمد",
    "أحيي الأمهات الأردنيات العظيمات اللواتي أنشأن أبناء وبنات الجيل الوطني المتفاني، الذين رأيت بأعينهم عندما التقيت العديد منهم قيم الإصرار والعزيمة، فهم يضحون براحتهم ويبذلون جهدهم لخدمة الوطن والحفاظ على سلامة كل فرد على ترابه. فلكل الأمهات مني، في عيد الأم كل الحب والتقدير",
    "في صباح معركة الكرامة قبل 52 عاما، سطر جنودنا النشامى أسمى معاني التضحية والإخلاص والبطولة. واليوم أرى أحفادهم من حملة الشعار يقفون شامخين لإعلاء قيم الكرامة وحماية شعبنا من وباء فيروس كورونا، فهم امتداد لتضحيات أجدادهم. أفاخر بكم الدنيا فقد رفعتم رؤوس الأردنيين عاليا",
    "تلقيت اتصالا هاتفيا من أخي العزيز سمو الشيخ محمد بن زايد آل نهيان، اطمأنينا خلاله على قدرة بلدينا الشقيقين على التعامل مع انتشار فيروس كورونا. نقف إلى جانب بعضنا في مواجهة هذا التحدي. حمى الله شعبينا من كل مكروه، وأقولها إن سمو أخي \"أبو خالد\" سيبقى دوما أخا لي ولكل الأردنيين",
    null,
    "في يوم المرأة العالمي أحيي النشميات في كل موقع يخدمن فيه الأردن. ما حققنه من إنجازات يؤكد أن واجبنا الاستمرار بدعمهن وتمكينهن. كل عام ونساء الوطن بخير",
    null,
    null,
    "يوم خالد من أيام الوطن الأعز، ذكرى تعريب قيادة الجيش العربي الأردني المصطفوي. نستذكر بكل فخر واعتزاز قرار الحسين الباني، رحمه الله، ونحيي نشامى قواتنا المسلحة، فهم أصحاب رسالة نبيلة وعزيمة لا تلين",
    "هذا يومكم، وكل أيام الوطن أيامكم. إخواني وأخواتي رفاق السلاح المتقاعدين العسكريين والمحاربين القدامى لكم كل التقدير على تضحياتكم وإخلاصكم وعطائكم الموصول. دعمكم وتحسين ظروفكم في صميم أولوياتنا وصلب اهتماماتنا. كل عام وأنتم بألف خير",
    "We have lost a wise leader in my brother His Majesty Sultan Qaboos bin Said of Oman, a dear friend of my father the late King Hussein and supporter of Jordan in defending Arab and Islamic causes. May God rest his soul in peace and grant the people of Oman patience and fortitude",
    "فقدنا بوفاة جلالة السلطان قابوس بن سعيد، سلطان عُمان الشقيقة، أحد القادة الحكماء الذي كان أخا كبيرا لي وصديقا عزيزا لوالدي الحسين وحليفا للأردن في الدفاع عن القضايا العربية والإسلامية بحكمة وتوازن مستندا إلى مبادئ راسخة. ندعو الله له بالرحمة وللشعب العُماني الشقيق بالصبر والسلوان",
    "Sending warm Christmas wishes from the land of prophets, harmony, and peace to our Christian brothers and sisters in Jordan and the whole world, and wishing our dear nation and all fellow Jordanians a blessed, prosperous New Year!",
    "من أرض الأنبياء والوئام والمحبة والسلام، أهنئ الإخوة المسيحيين في الأردن والعالم أجمع بالأعياد المجيدة، وندعو الله أن يكون العام الجديد عام خير وبركة على أردننا الغالي وأبنائه الأوفياء المخلصين",
    "سيادة الأردن على أرضه فوق كل اعتبار",
    "رحم الله شهداء الأردن الأبرار",
    "(وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ) صدق الله العظيم. في ذكرى مولد سيدنا محمد صلى الله عليه وسلم، نسأل الله تعالى أن يعم الخير والسلام، وأن ينعم أردن الخير باليمن والبركات",
    "تحسين الواقع المعيشي لرفاق السلاح من المتقاعدين العسكريين أولوية عندي، فبعد الاطلاع على النقاشات بين ممثليهم ورئيس هيئة الأركان المشتركة، أمرت الحكومة بالعمل على تذليل الصعوبات المالية وإيجاد حلول ملموسة لتحسين أوضاعهم المعيشية رغم الواقع الاقتصادي والضغوط على الموازنة العامة",
    "سعادتي برؤية الطلبة في مدارسهم كبيرة وأهنئ المعلمين بيومهم العالمي. تابعت تفاصيل الإضراب وبعضها كان مؤلما بعبثيته وأجنداته البعيدة عن مصلحة الطالب والمعلم والتعليم فكان لا بد من إنهاء الاستعصاء خدمة للعملية التعليمية. الثمن الأكبر كان تعريض مصلحة الطلبة للإعاقة وهذا يجب ألا يتكرر",
    "الأردن بلد الخير والعطاء لا ينقطع منه الخيرون. كلنا فخر أن من بيننا من تفانى في قضاء حوائج الناس وسعى للخير والعمل النافع من أجل مجتمعه ووطنه، رحم الله الطبيب رضوان السعد صاحب الروح النبيلة"
  ],
  "@jaarreaza": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    "\n                Militante Socialista-Chavista-Bolivariano. ¡Patriota! Ministro del Poder Popular para  Relaciones Exteriores. ¡Siempre Venceremos!\n            ",
    null,
    null,
    "Pino Arlacchi Retweeted lantidiplomatico.it",
    null,
    null,
    null,
    null,
    "Jorge Arreaza M Retweeted Noticias ONU",
    "Jorge Arreaza M Retweeted Cancillería Honduras",
    null,
    null
  ],
  "@AbeShinzo": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "安倍晋三 Retweeted #Tokyo2020",
    "御霊の永遠に安らかならんことを改めてお祈り申し上げるとともに、政府として、今後も、被災者の生活再建のステージに応じた切れ目のない支援を行ってまいります。",
    "「復興五輪」と言うべき本年のオリンピック・パラリンピックなどの機会を通じて、世界の多くの方々に、復興しつつある被災地の姿を実感していただきたいと思います。",
    "福島の被災地域では、３月14日、ＪＲ常磐線が全線開通の予定であり、一部地域では帰還困難区域として初めての避難指示解除が行われるなど、復興・再生は新たなステージに入ります。",
    "地元の方々や関係する全ての方々の大変な御努力に支えられながら、被災地の復興は着実に進んでまいりました。",
    "本年は、新型コロナウイルスをめぐる現下の状況を踏まえ、誠に遺憾ながら、追悼式の開催を断念するのやむなきに至りました。御遺族を始めとした関係者の皆様にお詫び申し上げます。",
    null,
    "pic.twitter.com/40YnFXNvOQ",
    null,
    "本日も対策本部を開催し、こうした取組をさらに加速するよう指示しました。"
  ],
  "@PaulKagame": [
    null,
    null,
    null,
    "I thanked him for reaching out and for offering Canada’s assistance as well as his support for a coordinated G20 member response towards allocating sufficient resources in support of actions taken by Africa. To end this pandemic, we must work together to get this right.",
    null,
    null,
    null,
    null,
    null,
    null,
    "As always, we will overcome these difficult times through solidarity and working together. This will require the discipline Rwandans have always shown in confronting challenges and getting good results.",
    null,
    null,
    null,
    "Nkuko bisanzwe, tuzatsinda muri ibi bihe bikomeye binyuze mu bufatanye no gukorera hamwe. Ibi biradusaba kwitwararika twakomeje kwerekana nk’abanyarwanda mu bihe byose twahanganye n’ibibazo kandi tukagera ku musaruro mwiza.",
    null,
    null,
    null,
    null,
    null
  ],
  "@Presidencia_Ec": [
    null,
    null,
    null,
    null,
    null,
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    null,
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    "\n                Cuenta Oficial de Presidencia de la República del Ecuador\n            ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Lenín Moreno Retweeted Vela",
    null,
    null,
    null
  ],
  "@NGRPresident": [
    null,
    null,
    null,
    null,
    "Fake news peddlers have concocted a statement, purportedly issued by me, saying FG will pay N30,000 to each Nigerian with BVN, to help them stock up before an impending national lockdown. Not me. The so-called statement is hereby disclaimed.",
    null,
    null,
    "Babajide Sanwo-Olu Retweeted Muhammadu Buhari",
    null,
    "The President extols every other helping hand that has been lent by individuals, groups and organizations, which may not necessarily be in the public domain, noting that God who sees all things will abundantly recompense.",
    "... to at least one million children under its ‘Keep Them Engaged, Keep Them Safe’ initiative.",
    null,
    "... for contributing N1 billion each, and being in the vanguard of encouraging others in the private sector to do same.",
    null,
    null,
    null,
    "In the meantime, I want to assure all Nigerians, that the Federal Government remains committed to protecting all Nigerians. We seek your full support and cooperation as we go through this very difficult time. Together we will triumph over this pandemic.",
    "These guidelines will be updated from time to time as new information and treatments are obtained.",
    "I will also ask all of us to strictly obey all public health guidelines and instructions issued by the Federal and State health authorities, regarding personal hygiene and social distancing.",
    "We must all pay attention only to the relevant government agencies working day and night to make accurate and useful information available to the public.",
    "I urge all Nigerians to be mindful of those among us who seek to spread panic and misinformation, and sow confusion at this time."
  ],
  "@IndianDiplomacy": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "pic.twitter.com/3Odnlwz5n5",
    null,
    null,
    null
  ],
  "@MevlutCavusoglu": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Mevlüt Çavuşoğlu Retweeted Mevlüt Çavuşoğlu",
    "Mevlüt Çavuşoğlu Retweeted Prof. Dr. Mustafa Şentop",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@govph": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "@TC_Disisleri": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}